<?php
// Text
$_['text_subject']  = '%s - حساب بازاریابی شما فعال شد!';
$_['text_welcome']  = 'خوش آمدید و از شما برای ثبت نام در %s متشکریم!';
$_['text_login']    = 'حساب کابری شما ایجاد شده است و شما می توانید با استفاده از آدرس رایانامه و گذر واژه خود با مراجعه به تارنمای ما یا به وسیله آدرس زیر وارد حساب خود شوید:';
$_['text_services'] = 'پس از ورود به حساب کاربری خود، شما می توانید به خدمات دیگر از جمله ایجاد کد پیگیری، پیگیری پرداخت کمیسیون و ویرایش داده های حساب کاربری خود دسترسی داشته باشید.';
$_['text_thanks']   = 'متشکریم،';
