<?php
// Heading
$_['heading_title']     = 'پیگیری تبلیغات و بازاریابی';

// Text
$_['text_success']      = 'پیگیری تبلیغات و بازاریابی با کامیابی ویرایش شد!';
$_['text_list']         = 'لیست پیگیری تبلیغات و بازاریابی';
$_['text_add']          = 'افزودن پیگیری تبلیغات و بازاریابی';
$_['text_edit']         = 'ویرایش پیگیری تبلیغات و بازاریابی';
$_['text_filter']       = 'فیلتر';

// Column
$_['column_name']       = 'نام پویش';
$_['column_code']       = 'کد';
$_['column_clicks']     = 'کلیک ها';
$_['column_orders']     = 'سفارش ها';
$_['column_date_added'] = 'تاریخ افزودن';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_name']        = 'نام پویش';
$_['entry_description'] = 'توضیحات پویش';
$_['entry_code']        = 'کد پیگیری';
$_['entry_example']     = 'نمونه ها';
$_['entry_date_added']  = 'تاریخ افزودن';

// Help
$_['help_code']         = 'کد پیگیری که برای پیگیری پویش های تبلیغاتی و بازاریابی استفاده خواهد شد.';
$_['help_example']      = 'سامانه می‌ تواند مرجعی را که شما نیاز دارید برای افزودن کد پیگیری به انتهای آدرس فروشگاهتان را پیگیری کند.';

// Error
$_['error_permission']  = 'هشدار: شما اجازه ویرایش پیگیری تبلیغات و بازاریابی را ندارید!';
$_['error_name']        = 'نام پویش باید بین 1 تا 32 نویسه باشد!';
$_['error_code']        = 'کد پیگیری مورد نیاز می‌ باشد!';
$_['error_exists']      = 'کد پیگیری در حال استفاده در پویش دیگری است!';
