<?php
// Heading
$_['heading_title']     = 'رویداد ها';

// Text
$_['text_success']      = 'رویداد با کامیابی ویرایش شد!';
$_['text_list']         = 'لیست رویداد ها';
$_['text_event']        = 'رویداد ها توسط افزونه ها استفاده می شود تا توابع پیش فرض فروشگاه شما را جایگزین نماید. در صورت نیاز شما می توانید رویداد ها را از اینجا فعال یا غیرفعال نمایید.';
$_['text_info']         = 'داده های رویداد';
$_['text_trigger']      = 'رها ساز';
$_['text_action']       = 'عملیات';

// Column
$_['column_code']       = 'کد رویداد';
$_['column_status']     = 'وضعیت';
$_['column_sort_order'] = 'ترتیب';
$_['column_action']     = 'عملیات';

// Error
$_['error_permission']  = 'هشدار: شما اجازه دسترسی یا ویرایش رویدادها را ندارید!';
