<?php
// Text
$_['text_success']     = 'افزونه با کامیابی ویرایش شد!';
$_['text_unzip']       = 'در حال بیرون آوردن فایل ها از حالت فشرده!';
$_['text_move']        = 'در حال رونوشت فایل ها!';
$_['text_xml']         = 'در حال اعمال تغییرات!';
$_['text_remove']      = 'در حال حذف فایل های موقت!';

// Error
$_['error_permission'] = 'هشدار: شما اجازه ویرایش افزونه ها را ندارید!';
$_['error_install']    = 'نصب در حال انجام است، لطفاً چند لحظه منتظر بمانید تا نصب انجام شود!';
$_['error_unzip']      = 'فایل زیپ نمی‌تواند باز شود!';
$_['error_file']       = 'نمی‌توان فایل نصب را پیدا کرد!';
$_['error_directory']  = 'پوشه نصب را نمی توان پیدا کرد!';
$_['error_code']       = 'کد یکتا برای فایل تعییرات XML مورد نیاز می باشد!';
$_['error_xml']        = 'تغییرات %s هم اکنون در حال استفاده می باشد!';
$_['error_exists']     = 'فایل %s هم اکنون موجود می باشد!';
$_['error_allowed']    = 'پوشه %s اجازه دسترسی نوشتن ندارد!';
