<?php
// Heading
$_['heading_title']   = 'گذر واژه خود را فراموش کرده ايد؟';

// Text
$_['text_account']    = 'حساب کاربری';
$_['text_forgotten']  = 'گذر واژه را فراموش کرده ام';
$_['text_your_email'] = 'آدرس رایانامه شما';
$_['text_email']      = 'آدرس رایانامه مربوط به اين حساب کاربری را وارد نمایيد، روی دکمه ادامه کلیک نمایید تا گذر واژه به آدرس رایانامه شما ارسال شود';
$_['text_success']    = 'یک رایانامه حاوی پیوند فعال سازی به آدرس رایانامه شما ارسال شد!';

// Entry
$_['entry_email']     = 'آدرس رایانامه';
$_['entry_password']  = 'گذر واژه جدید';
$_['entry_confirm']   = 'تکرار گذر واژه';

// Error
$_['error_email']     = 'هشدار: آدرس رایانامه در پرونده ما يافت نشد، لطفا دوباره سعی نمایيد!';
$_['error_approved']  = 'هشدار: حساب کاربری شما پیش از ورود نیازمند تایید مدیریت است.';
$_['error_password']  = 'گذر واژه باید بین 4 تا 20 نویسه باشد!';
$_['error_confirm']   = 'گذر واژه و تکرار گذر واژه باید باهم هماهنگ باشند!';