<?php
// Heading
$_['heading_title']  = 'بازنشانی گذر واژه شما';

// Text
$_['text_account']   = 'حساب کاربری';
$_['text_password']  = 'گذر واژه جدیدی که می خواهید استفاده کنید را وارد کنید.';
$_['text_success']   = 'گذر واژه شما با کامیابی بروز رسانی شد.';

// Entry
$_['entry_password'] = 'گذر واژه';
$_['entry_confirm']  = 'تکرار گذر واژه';

// Error
$_['error_password'] = 'گذر واژه باید بین 4 تا 20 نویسه باشد!';
$_['error_confirm']  = 'گذر واژه و تکرار گذر واژه باید باهم هماهنگ باشند!';
$_['error_code']     = 'کد بازنشانی گذر واژه نامعتبر است یا پیش تر استفاده شده است!';
