<?php
// Heading
$_['heading_title']    = 'پیگیری بازاریابی';

// Text
$_['text_account']     = 'حساب کاربری';
$_['text_description'] = '‫برای اطمینان از پرداخت افرادی که شما برای ما فرستاده اید، نیاز است تا شما یک کد پیگیری در آدرسی که به ما متصل است، ایجاد نمایید. شما می توانید از ابزار زیر جهت تولید پیوند به تارنمای %s استفاده نمایید.';

// Entry
$_['entry_code']       = 'کد پیگیری شما';
$_['entry_generator']  = 'ایجاد پیوند پیگیری';
$_['entry_link']       = 'پیوند پیگیری';

// Help
$_['help_generator']  = 'نام کالایی که قصد ایجاد پیوند به آن را دارید بنویسید';
