<?php
// Heading 
$_['heading_title']                 = 'برنامه بازاریابی';

// Text
$_['text_account']                  = 'حساب کاربری';
$_['text_login']                    = 'ورود';
$_['text_description']              = '<p>%s برنامه بازاریابی این امکان رایگان را برای کاربران قادر می سازد تا با قرار دادن پیوند یا پیوند ها در تارنمای خود به تبلیغ  %s یا کالاهای آن و به کسب درآمد از آن بپردازند. با خرید کالا ها توسط خرید کنندگان توسط پیوند شما کمیسیونی(درصدی از فروش) به شما پرداخت می شود. نرخ کمیسیون معمول در حال حاضر  % s می باشد.</p><p>برای کسب داده های بیشتر به صفحه پرسش و پاسخ یا به شرایط بازاریابی ما مراجعه نمایید.</p>';
$_['text_new_affiliate']            = 'بازاریاب جدید';
$_['text_register_account']         = '<p>من عضو برنامه بازاریابی نیستم.</p><p>برای ایجاد حساب بازاریابی بر روی دکمه ادامه کلیک نمایید. لطفا توجه نمایید شما به حساب مشتری متصل نیستید.</p>';
$_['text_returning_affiliate']      = 'ورود بازاریاب';
$_['text_i_am_returning_affiliate'] = 'من بازاریاب هستم.';
$_['text_forgotten']                = 'گذر واژه را فراموش کرده ام';

// Entry
$_['entry_email']                   = 'رایانامه بازاریاب';
$_['entry_password']                = 'گذر واژه';

// Error
$_['error_login']                   = 'هشدار: گذر واژه یا آدرس رایانامه اشتباه می باشد!';
$_['error_attempts']                = 'هشدار: حداکثر ورودهای غیرمجاز به حساب کاربری شما از تعداد مجاز فراتر رفته است. لطفا در 1 ساعت آینده مجددا سعی نمایید.';
$_['error_approved']                = 'هشدار: حساب کاربری شما پیش از ورود شما نیاز به تایید دارد!';