<?php
// Heading
$_['heading_title'] = 'حساب بازاریابی شما ایجاد شده است!';

// Text 
$_['text_message']  = '<p>تبریک! حساب بازاریابی شما با کامیابی ایجاد شد!</p> <p>شما هم اکنون یکی از اعضای بازاریابی %s می باشید.</p> <p>اگر هر سوالی در مورد عملکرد این فروشگاه دارید، لطفا به مدیر فروشگاه رایانامه ارسال کنید.</p> <p>یک تاییدیه به رایانامه شما ارسال شد، اگر تا یک ساعت دیگر رایانامهی دریافت نکردید، لطفا <a href="%s">با ما تماس بگیرید</a>.</p>';
$_['text_approval'] = '<p>از شما برای ثبت نام در حساب بازاریابی %s متشکریم!</p><p>هر زمان حساب کاربری شما توسط مدیریت فروشگاه فعال شود از طریق رایانامه آگاه خواهید شد</p><p>اگر هرگونه سوالی در مورد عملکرد این سامانه بازاریابی دارید، لطفا <a href="%s">با مدیریت فروشگاه تماس بگیرید</a>.</p>';
$_['text_account']  = 'حساب بازاریابی';
$_['text_success']  = 'کامیابی';
