<?php
// Heading
$_['heading_title']   = 'آيا گذر واژه خود را فراموش کرده ايد؟';

// Text
$_['text_forgotten']  = 'بازیابی گذر واژه';
$_['text_your_email'] = 'آدرس رایانامه شما';
$_['text_email']      = 'آدرس رایانامه مرتبط با حساب کاربری تان را وارد نمایید. روی دکمه ادامه کلیک کنید تا بازنشانی گذر واژه برای شما رایانامه شود.';
$_['text_success']    = 'یک رایانامه با پیوند تایید به آدرس رایانامه مدیریتی تان ارسال شد.';

// Entry
$_['entry_email']     = 'آدرس رایانامه';
$_['entry_password']  = 'گذر واژه جديد';
$_['entry_confirm']   = 'تکرار گذر واژه';

// Error
$_['error_email']     = 'هشدار: این آدرس رایانامه در سوابق ما يافت نشد، لطفا مجددا سعی نمایيد!';
$_['error_password']  = 'گذر واژه باید بین 4 تا 20 نویسه باشد!';
$_['error_confirm']   = 'گذر واژه با تکرار گذر واژه مطابقت ندارد!';
