<?php
// Text
$_['text_success']       = 'مشتری با کامیابی ویرایش شد';

// Error
$_['error_permission']   = 'هشدار: شما اجازه دسترسی به رابط برنامه نویسی را ندارید!';
$_['error_customer']     = 'شما باید یک مشتری انتخاب نمایید!';
$_['error_firstname']    = 'نام باید بین 1 تا 32 نویسه باشد!';
$_['error_lastname']     = 'نام خانوادگی باید بین 1 تا 32 نویسه باشد!';
$_['error_email']        = 'آدرس رایانامه نامعتبر می باشد!';
$_['error_telephone']    = 'تلفن باید بین 3 تا 32 نویسه باشد!';
$_['error_custom_field'] = '%s مورد نیاز می باشد!';
