<?php
// Text
$_['text_success']           = 'سفارش شما با کامیابی بروز رسانی شد!';

// Error
$_['error_permission']   	 = 'هشدار: شما اجازه دسترسی به رابط برنامه نویسی را ندارید!';
$_['error_customer']         = 'جزئیات مشتری برای تعیین مورد نیاز می باشد!';
$_['error_payment_address']  = 'آدرس پرداخت مورد نیاز می باشد!';
$_['error_payment_method']   = 'روش پرداخت مورد نیاز می باشد!';
$_['error_no_payment']       = 'هشدار: هیچ گزینه پرداختی در دسترس نیست!';
$_['error_shipping_address'] = 'آدرس حمل و نقل مورد نیاز می باشد!';
$_['error_shipping_method']  = 'روش حمل و نقل مورد نیاز می باشد!';
$_['error_no_shipping']      = 'هشدار: هیچ گزینه حمل و نقلی در دسترس نیست!';
$_['error_stock']            = 'کالاهای مشخص شده با *** موجود نیستند یا در این تعداد در انبار وجود ندارند!';
$_['error_minimum']          = 'حداقل مقدار سفارش برای %s ، %s می باشد!';
$_['error_not_found']        = 'هشدار: سفارش پیدا نشد!';