<?php
// Text
$_['text_success']     = 'تخفیف کارت هدیه با کامیابی اعمال شد!';
$_['text_cart']        = 'سبد خرید با کامیابی بروز رسانی شد!';

$_['text_for']         = '%s کارت هدیه برای %s';

// Error
$_['error_permission'] = 'هشدار: شما اجازه دسترسی به رابط برنامه نویسی را ندارید!';
$_['error_voucher']    = 'هشدار: کارت هدیه نامعتبر است یا اعتبار آن استفاده شده است!';
$_['error_to_name']    = 'نام گیرنده باید بین 1 تا 64 نویسه باشد!';
$_['error_from_name']  = 'نام شما باید بین 1 تا 64 نویسه باشد!';
$_['error_email']      = 'آدرس رایانامه نامعتبر می باشد!';
$_['error_theme']      = 'شما باید یک قالب انتخاب کنید!';
$_['error_amount']     = 'مقدار باید بین %s و %s باشد!';