<?php
// Heading
$_['heading_title']        = 'سفارش شما ثبت شد!';

// Text
$_['text_basket']          = 'سبد خرید';
$_['text_checkout']        = 'تسویه حساب';
$_['text_success']         = 'کامیابی';
$_['text_customer']        = '<p>سفارش شما با موفقيت ثبت شد!</p><p>شما می توانید تاریخچه سفارش خود را با رفتن به صفحه <a href="%s">حساب کاربری</a> و یا کلیک بروی <a href="%s">تاریخچه</a> مشاهده نمایید.</p><p>اگر کالا خریداری شده بارگیری شده است، شما می توانید به صفحه <a href="%s">بارگیری ها</a> مراجعه نمایید.</p><p>لطفا سوالات خود را مستقیما از <a href="%s">صاحب فروشگاه</a> بپرسید.</p><p>از خرید آنلاین شما متشکریم!</p>';
$_['text_guest']           = '<p>سفارش شما با موفقيت ثبت شد!</p><p>لطفا سوالات خود را مستقیما از <a href="%s">صاحب فروشگاه</a> بپرسید.</p><p>از خرید آنلاین شما متشکریم!</p>';