<?php
// Heading
$_['heading_title']     = 'گروه ویژگی ها';

// Text
$_['text_success']      = 'گروه ویژگی ها با کامیابی ویرایش شد!';
$_['text_list']         = 'لیست گروه ویژگی ها';
$_['text_add']          = 'افزودن گروه ویژگی';
$_['text_edit']         = 'ویرایش گروه ویژگی';

// Column
$_['column_name']       = 'نام گروه ویژگی';
$_['column_sort_order'] = 'ترتیب';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_name']        = 'نام گروه ویژگی';
$_['entry_sort_order']  = 'ترتیب';

// Error
$_['error_permission']  = 'هشدار: شما اجازه ویرایش گروه ویژگی ها را ندارید!';
$_['error_name']        = 'نام ویژگی باید بین 1 تا 64 نویسه باشد!';
$_['error_attribute']   = 'هشدار: این گروه ویژگی ها را نمی توانید حذف نمایید زیرا در حال حاضر به  %s ویژگی اختصاص یافته است!';
$_['error_product']     = 'هشدار: این گروه ویژگی ها را نمی توانید حذف نمایید زیرا در حال حاضر به  %s کالا اختصاص یافته است!';
