<?php
// Heading
$_['heading_title']     = 'بارگیری ها';

// Text
$_['text_success']      = 'بارگیری با کامیابی ویرایش شد!';
$_['text_list']         = 'ليست بارگیری ها';
$_['text_add']          = 'افزودن بارگیری';
$_['text_edit']         = 'ویرایش بارگیری';
$_['text_upload']       = 'فایل شما با کامیابی بارگذاری شد!';

// Column
$_['column_name']       = 'نام بارگیری';
$_['column_date_added'] = 'تاریخ افزودن';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_name']        = 'نام بارگیری';
$_['entry_filename']    = 'نام فایل';
$_['entry_mask']        = 'تغییر دهنده نام فایل بارگذاری شده';

// Help
$_['help_filename']     = 'شما می توانید از طریق دکمه بارگذاری یا از اف تی پی برای بارگذاری در پوشه بارگیری استفاده کنید و جزئیات را در زیر وارد کنید.';
$_['help_mask']         = 'توصیه می شود که نام فایل و تغییر دهنده نام فایل بارگذاری شده متفاوت باشند تا از بارگیری شدن فایل ها با پیوند مستقیم توسط کاربران جلوگیری شود.';

// Error
$_['error_permission']  = 'هشدار: شما اجازه ویرایش بارگیری ها را ندارید!';
$_['error_name']        = 'نام باید بین 3 تا 64 نویسه باشد!';
$_['error_upload']      = 'بارگذاری مورد نیاز می باشد!';
$_['error_filename']    = 'نام فایل باید بین 3 تا 128 نویسه باشد!';
$_['error_exists']      = 'فایل مورد نظر وجود ندارد!';
$_['error_mask']        = 'تغییر دهنده نام فایل بارگذاری شده باید بین 3 و 128 نویسه باشد!';
$_['error_filetype']    = 'نوع فایل نامعتبر می باشد!';
$_['error_product']     = 'هشدار : این فایل را نمی توانید حذف نمایید زیرا در حال حاضر به  %s کالا اختصاص یافته است!';