<?php
// Heading
$_['heading_title']          = 'داده ها';

// Text
$_['text_success']           = 'داده ها با کامیابی ویرایش شد!';
$_['text_list']         	 = 'ليست داده ها';
$_['text_add']               = 'افزودن صفحه داده ها';
$_['text_edit']              = 'ویرایش صفحه داده ها';
$_['text_default']           = 'پيش فرض';
$_['text_keyword']           = 'از فاصله استفاده نکنید و به جای آن از - (خط تیره) استفاده نمایید و مطمئن شوید که آدرس سئو در کل فروشگاه يکتا باشد.';

// Column
$_['column_title']           = 'عنوان داده ها';
$_['column_sort_order']	     = 'ترتیب';
$_['column_action']          = 'عملیات';

// Entry
$_['entry_title']            = 'عنوان داده ها';
$_['entry_description']      = 'توضیحات';
$_['entry_meta_title'] 	     = 'عنوان متا تگ';
$_['entry_meta_keyword'] 	 = 'واژه های کلیدی متا تگ';
$_['entry_meta_description'] = 'لینک اینستاگرام (توضیحات تگ)';
$_['entry_store']            = 'فروشگاه ها';
$_['entry_keyword']          = 'واژه کلیدی سئو';
$_['entry_bottom']           = 'پایین';
$_['entry_status']           = 'وضعیت';
$_['entry_sort_order']       = 'ترتیب';
$_['entry_layout']           = 'جایگزینی چیدمان';

// Help
$_['help_bottom']            = 'نمایش در پاورقی فروشگاه.';

// Error 
$_['error_warning']          = 'هشدار: لطفا فرم را با دقت برای رفع خطاهای رخ داده چک نمایید!';
$_['error_permission']       = 'هشدار: شما اجازه ویرایش ازلاعات را ندارید!';
$_['error_title']            = 'عنوان داده ها بايد بين 1 تا 64 نویسه باشد!';
$_['error_description']      = 'توضيحات بايد بيشتر از 3 نویسه باشد!';
$_['error_meta_title']       = 'متا تگ عنوان باید بیشتر 1 و کمتر از 255 نویسه باشد!';
$_['error_keyword']      	 = 'آدرس سئو پیش تر استفاده شده است!';
$_['error_unique']           = 'آدرس سئو باید در کل فروشگاه یکتا باشد!';
$_['error_account']          = 'هشدار: این صفحه داده ها را نمی توانید حذف نمایید زیرا در حال حاضر به شرایط  حساب کاربری فروشگاه اختصاص یافته است!';
$_['error_checkout']         = 'هشدار: این صفحه داده ها را نمی توانید حذف نمایید زیرا در حال حاضر به شرایط خرید فروشگاه اختصاص یافته است!';
$_['error_affiliate']        = 'هشدار: این صفحه داده ها را نمی توانید حذف نمایید زیرا در حال حاضر به شرایط بازاریابی فروشگاه اختصاص یافته است!';
$_['error_return']           = 'هشدار: این صفحه داده ها را نمی توانید حذف کنید زیرا در حال حاضر به عنوان شرایط بازگشت فروشگاه اختصاص داده شده است!';
$_['error_store']            = 'هشدار: این صفحه داده ها را نمی توانید حذف نمایید زیرا در حال حاضر به فروشگاه %s اختصاص یافته است!';
