<?php
// Heading
$_['heading_title']    = 'تهیه پشتیبان / بازيابی';

// Text
$_['text_success']     = 'ورود داده ها در دیتابیس شما با کامیابی انجام شد!';

// Entry
$_['entry_progress']   = 'وضعیت پیشرفت';
$_['entry_export']     = 'تهیه پشتیبان';

// Tab
$_['tab_backup']       = 'پشتیبان گیری';
$_['tab_restore']      = 'بازیابی';

// Error
$_['error_permission'] = 'هشدار: شما اجازه تهیه پشتیبان یا بازیابی آن را ندارید!';
$_['error_export']     = 'هشدار: شما باید حداقل یک جدول را برای تهیه پشتیبان انتخاب نمایید!';
$_['error_file']       = 'هشدار: فایل بارگذاری شده شما خالی است!';
